{
  "header": {
    "home": "Главная",
    "about": "О нас"
  },
  "footer": {
    "rights": "Все права защищены, 2024"
  },
  "login": {
    "name": "Имя",
    "email": "Почта",
    "password": "Пароль",
    "confirmPassword": "Повторите пароль",
    "signIn": "Войти",
    "signUp": "Зарегистрироваться",
    "create": "Создать аккаунт",
    "login": "Войти в аккаунт",
    "authorization": "Авторизация",
    "registration": "Регистрация",
    "errorSignIn": "Неверный адрес электронной почты или пароль",
    "errorSignUp": "Пользователь с таким адресом электронной почтой уже существует",
    "errorPassword": "Пароли не совпадают"
  },
  "home": {
    "allThemes": "Темы для экспертизы",
    "averageValue": "Средняя оценка",
    "yourValue": "Ваша оценка",
    "value": "Значение",
    "noTheme": "Тема не выбрана",
    "save": "Сохранить",
    "info": "В каждом из блоков представлено несколько вопросов, о том насколько представленный курорт или страна подходят для определенного вида отдыха. Вам необходимо поставить свою экспертную оценку."
  },
  "profile": {
    "name": "Имя",
    "email": "Почта",
    "rating": "Список оценок",
    "value": "Оценка",
    "emptyRating": "Список пуст",
    "averageRating": "Список оценок совпадающий с мнением большинства экспертов"
  },
  "about": {
    "title": "О нас",
    "text1": "Добро пожаловать в наше приложение для экспертной оценки туров и стран! Мы создали платформу, которая помогает людям находить идеальные места для отдыха на основе честных оценок и опыта реальных пользователей. Независимо от того, ищете ли вы зимние горнолыжные курорты, летние пляжи, активные приключения или расслабляющий отдых — наше приложение поможет вам выбрать лучший вариант для вашего путешествия.",
    "text2": "Как это работает?",
    "text3": "Наша система предлагает пользователям пройти серию вопросов и оценить страны или курорты по разным критериям, связанным с их отдыхом. На выбор есть различные темы, включая летний, зимний, активный отдых и другие направления. Пользователи оценивают страны и курорты по шкале от 0 до 100, в зависимости от того, насколько они подходят для конкретного вида отдыха. Эти оценки позволяют формировать объективную картину о местах, чтобы другие путешественники могли найти идеальные направления для своих отпусков.",
    "text4": "Почему это важно?",
    "text5": "Мы верим, что лучший способ найти идеальное место для отпуска — это полагаться на мнения и опыт экспертов, которые уже были в этих местах."
  }
}